[XComGame.X2BodyPartTemplateManager]


;DEV NOTE: Divided by 10 each to make it easier

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;TOTAL HAIRS: 143 (AS OF MOD VERSION 1.03)
; 4 NEW ADDITIONAL HAIRS ADDED!
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;VERSION 1.03
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; COLUMN 1 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[VRedux_03_Laura_Bob_Ears_A_T X2BodyPartTemplate]
DisplayName="洛奇英雄传 (重置版) - 劳拉 发型 (有耳朵)"

[VRedux_03_Laura_Bob_NoEars_B_T X2BodyPartTemplate]
DisplayName="洛奇英雄传 (重置版) - 劳拉 发型 (无耳朵)"

[VRedux_03_Letty_A_T X2BodyPartTemplate]
DisplayName="洛奇英雄传 (重置版) - 莱蒂 发型"

[VRedux_03_Letty_B_T X2BodyPartTemplate]
DisplayName="洛奇英雄传 (重置版) - 莱蒂 发型 (无尾巴)"

[VRedux_03_Laura_Ears_Helm_T X2BodyPartTemplate]
DisplayName="洛奇英雄传 (重置版) - 劳拉 猫耳"

[VRedux_03_Laura_Ears_FPU_T X2BodyPartTemplate]
DisplayName="洛奇英雄传 (重置版) - 劳拉 猫耳"

[VRedux_03_Laura_Ears_FPU_T X2BodyPartTemplate]
DisplayName="洛奇英雄传 (重置版) - 劳拉 猫耳"
